[
  {
  "isim": "Hotteok (호떡)",
  "malzemeler": "160 gr un
1 çay kaşığı tuz
1 tatlı kaşığı kuru maya
1 tatlı kaşığı şeker
150 ml ılık süt
30 gr esmer şeker
2 yemek kaşığı kuruyemiş (tercihe göre; fındık ,fıstık, badem, ceviz vb.)
1 yemek kaşığı tarçın",
  "yapilisi": "İlk olarak bir kabın içerisine unu alın. Unun içerisine tuzu, şekeri ve mayayı ekleyin. Tuz, şeker ve mayayı un ile iyi şekilde karıştırın. Daha sonra ılık olan sütü yavaş yavaş karışıma ekleyin. Hamuru iyi bir şekilde yoğurun.

Hamurun üzerini kapatın ve bu şekilde hamuru 30-40 dakika boyunca dinlendirin. İsterseniz güneş altında dinlendirebilirsiniz. Bu şekilde hamurunuz daha da pofuduk olacaktır.

Tarçın, esmer şeker ve kuruyemişleri beraber karıştırın. Ben ceviz ve badem kullandım. Sizde kendi tercihinize göre başka kuru yemişler kullanabilirsiniz.

Hamurun elimize yapışmaması ve daha iyi şekil verebilmemiz için yağ kullanın. Küçük bir kaseye yağ koyun ve hamuru almadan önce elinizi biraz yağlayın.

Hamurdan avuç içi kadar parçalar alin ve içerisine karışımı doldurun. Daha sonra elinizle tekrar yuvarlayarak birleştirin. Ben bu ölçülerle 6 adet Hotteok (호떡) çıkacaktir. Siz isterseniz daha büyük veya daha küçük şekillerde yapabilirsiniz.

Tavaya biraz yağ ekleyin ve yağı ısıtın. Isıttığınız yağda Hotteok (호떡)’ları kızartmaya başlayabilirsiniz. Kızaran taraf esmerleşmeye başladığında hemen ters çevirin ve üzerinden bastırın. İki tarafı da kızarana kadar bu şekilde pişirin.


Afiyet olsun.
",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/hotteok.jpg"
  },
    {
  "isim": "Mandu (만두)",
  "malzemeler": "300 gr un
2 çay kaşığı tuz
1 su bardağı su
200 gr kıyma
1 adet kabak
50 gr lahana
1 adet soğan
4-5 diş sarımsak
1 adet yumurta
2 yemek kaşığı soya sou
1 çay kaşığı karabiber",
  "yapilisi": "İlk olarak hamuru yoğurun. Çünkü hamurun dinlenmesi gerekmektedir. 300 gr unun içerisine 1 çay kaşığı tuzu ekleyin ve karıştırın. Daha sonra 1 bardak suyu yavaş yavaş una yedirerek ekleyin. Hamurun içerisindeki topaklanmalar gidene kadar yoğurun. Yoğurduğunuz hamurun üzerini kapatarak buzdolabında 1.5 saat bekletin.

Bütün sebzeleri küçük küçük doğrayin. Mantarda kullanabilirsiniz. Doğradığımız sebzelerin içerisine 2 yemek kaşığı soya sosu, 1 çay kaşığı tuz ve 1 çay kaşığı karabiber ilave edin. Kıymayı da ekleyerek hepsini beraber karıştırın. Son olarak 1 adet yumurtayı kıyma karışımına kırıp karıştırın.

Buzdolabında dinlendirdiğiniz hamuru alın ve 10 dakika elinizde tekrar yoğurun. Hamur tamamen pürüzsüz ve güzel bir kıvam alacaktır.

Hamuru ilk olarak eşit parçalara ayırın. Daha sonra bu parçaları yuvarlak ve ince şekilde açın. Hamuru açarken un veya nişasta kullanabilirsiniz. Açtığınız hamurları 15-20 dakika tekrar dinlenmesi için üzerini kapatarak bekletebilirsiniz. (Bez veya tülbent ile kapatınız)

Açtığınız hamurların içerisine kıyma karışımını koyun. Daha sonra yarım ay şeklinde kapatin ve son olarak uçlarından birleştirin.

Buharda pişirin. Kalan manduları derin dondurucuda muhafaza edebilirsiniz. Buharda pişirirken aparatın üstüne manduların altına pazı yaprağı koyabilirsiniz.

10-12 dakika boyunca buharda pişirmeniz yeterli olacaktır. İsterseniz yanına sos yapabilirsiniz. Sos yapmak için soya sosu, sirke, kırmızı biber, susam yağı ve şeker kullanabilirsiniz. Genellikle Kore’de bu tarz sos ile servis edilmektedir.


Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/mandu.jpg"
  },
    {
  "isim": "Bibimbap (비빔밥)",
  "malzemeler": "2 bağ ıspanak
1 adet havuç
4 adet mantar
1 adet kabak
1 su bardağı pirinç
100 gr et
1 avuç içi kadar soya filizi
1 adet yumurta
4 yemek kaşığı susam yağı
2 yemek kaşığı soya sosu
1 çay kaşığı tuz
1 tatlı kaşığı gochujang",
  "yapilisi": "1 su bardağı pirinci 1.5 su bardağı su ile kısık ateşte pişirin.

Etleri ince jülyen şeklinde doğrayin. Ispanakları dallarına ayırın. Mantarları normal dilimler halinde doğrayin. Havuç ve kabağı ince jülyenler şekilde kesin.

Tavaya 1 yemek kaşığı yağ ekleyip ısıtın. Daha sonra etleri ekleyip alt üst ettikten sonra 2 yemek kaşığı soya sosu ve çok az tuz ekleyin. Bu şekilde 3-4 dakika pişirmemiz yeterli olacaktır. Et kullanmanız size kalmış bir tercihtir. Bibimbap, vejeteryanların etsiz tercih edebileceği harika bir pirinç kasesidir aynı zamanda.

Bir tencereye su ekleyin ve kaynatın. Kaynayan suyun içine dal ıspanaklarınızı ekleyin. Bu şekilde 2 dakika su içinde kalması yeterli olacaktır. Daha sonra ıspanakları soğuk su ile yıkayınız ve suyunu iyice süzünüz. İsterseniz ıspanakları çeşnilendirebilirsiniz. Susam yağı ve sarımsak kullanabilirsiniz. 

Doğradığınız sebzeleri tek tek soteleyin. Tavanın içerisine 1 yemek kaşığı yağ ekleyip 2-3 dakika sebzeleri sotelememiz yeterli olacaktır.

Haşlanmış pirincin içerisine 3 yemek kaşığı susam yağı ekleyin ve karıştırın.

1 adet yumurtayı tavada göz şeklinde pişirin. Hazırlaması aşamalı ama oldukça lezzetli bir yemek Bibimbap.

Son olarak hepsini aynı tabakta birleştirme zamanı. Önce pirinci kaseye alın. Daha sonra sebzeleri ve eti pirincin üzerine yerleştiriyoruz. Göz olarak pişirdiğimiz yumurtayı da en üste yerleştiriyoruz. Çeşnilendirmek için 1 yemek kaşığı susam yağını tabağımızın üzerinde gezdiriyoruz. Kendi zevkinize göre gochujang miktarını ayarlayıp, tabağınıza ekleyebilirsiniz. Ve son dokunuş olarak susam tanelerini tabağa serpiştiriyoruz.


Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/bibimbap.jpg"
  },
    {
  "isim": "Ramyeon (라면)",
  "malzemeler": "2 adet Ramyeon eriştesi
2 bardak tavuk suyu (sebze suyu, et suyu veya dashi)
1 bardak su
100-200 gr tavuk eti
2 adet mantar
Yeşil soğan ve sarımsak dalları (isteğe bağlı)
1 parmak büyüklüğünde pırasa (isteğe bağlı)
2 yemek kaşığı soya sosu
1 çay kaşığı nane
2 çay kaşığı pul biber
1 çay kaşığı kurutulmuş sarımsak
2 çay kaşığı kurutulmuş soğan",
  "yapilisi": "Tavuk etlerini dilimleyin. İsterseniz et kullanabilirsiniz veya sevdiğiniz başka bir sebzeyi. Tavaya biraz ekleyin ve tavuk etlerini soya sosu ile beraber pişirin. 2 bardak tavuk suyu ve 1 bardak suyu tencereye ekleyin. İçerisine 1 çay kaşığı nane, 2 çay kaşığı pul biberi, 2 çay kaşığı kurutulmuş soğan ve 1 çay kaşığı kurutulmuş sarımsağı ekleyin.

Sarımsakları ve soğanları rendeleyiniz daha sonra fırında kıtırlaşana kadar pişiriniz. (100 derecede) Mantar, pırasa, yeşil soğan ve sarımsak dallarını doğrayınız. Doğradığınız mantarları tavukların yanında 2-3 dakika pişiriniz.

Tavuk suyu ve baharatlar ile kaynayan tencerenin içerisine 2 adet Ramyeon eriştelerinizi ekleyiniz. 5-6 dakika pişirmek yeterli olacaktır.

Daha sonra erişteleri kaseye alın. Üzerine pişen mantar ve tavukları ekleyin. Son olarakta pırasa, yeşil soğan ve sarımsak dallarını yerleştirin.


Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/ramyeon.jpg"
  },
    {
  "isim": "Gamja-hotdog (감자핫도그)",
  "malzemeler": "4 adet sosis
1 adet büyük boy patates
150 gr un
2 yemek kaşığı kuru maya
1 su bardağına yakın su
50 gr ekmek kırıntısı veya panko
1 çay kaşığı tuz
Üzeri için şeker, ketçap, mayonez vb.",
  "yapilisi": "Öncelikle suyu kaynatın. Kaynamış suyun biraz soğumasını bekleyiniz. Yaklaşık 1 su bardağı ılık suyun içerisine 2 yemek kaşığı kuru maya ekleyin ve karıştırın. 2-3 dakika sonra yavaş yavaş 150 gr unu ekleyin ve topaklanmaması için iyice karıştırın. Son olarak 1 çay kaşığı tuz ekleyin ve son kez karıştırın.

Hamurunuzun üzerini kapatarak 1 saat mayalanmasını bekleyin. Patatesi küp küp doğrayın ve kaynayan suda 2 dakika pişirin. Bu şekilde yaptığınızda patates nişastasını kaybedecek ve kızartıldığında daha çıtır olacaktır.
      
Şimdi sırası ile sosisleri ilk önce hamurun içersine daldırın ve tamamen sosislerin üzerini hamurla kaplayin. Daha sonra patateslere daldırın. Hamurun üzerine patates yapışıyor. Son olarak da ekmek kırıntısını üzerine serpiştirin.

Tavaya sosisleri rahat şekilde kızartacak kadar yağ ekleyin. Yağı ısıttıktan sonra sosisleri pişirmeye başlayabilirsiniz. Üzerine şeker serpiştirin ve istediğiniz sosları ekleyerek lezzetlendirin. 
      
 
Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/hotdog.jpg"
  },
    {
  "isim": "Bibimguksu (비빔국수)",
  "malzemeler": "30 gr mor lahana
30 gr havuç
1 adet normal boy salatalık
15 gr marul
15 gr turp
100 gr soba eriştesi
2 yemek kaşığı doğranmış kimchi
1 yemek kaşığı gochujang
1 yemek kaşığı mirin
1 yemek kaşığı soya sosu
1 yemek kaşığı bal
1 tatlı kaşığı şeker
1 yemek kaşığı susam yağı",
  "yapilisi": "Sosu ilk olarak hazırlamaya başlıyoruz. Gochujang, mirin, soya sosu, bal, şeker ve susam yağını beraber karıştırın. İsterseniz sarımsak ekleyebilirsiniz. Bu tarz hazırladığınız soslar, erişte yemeklerinde çok popülerdir.

Kaynamış suyun içerisine soba eriştelerini ekleyin ve yaklaşık 3-4 dakika pişirin. Daha sonra erişteleri soğuk suda yıkayın ve suyunu tamamen süzün.

Bütün sebzeleri ince jülyen şeklinde doğrayin. Soba eriştesini, hazırladığımız sos ve kimchi ile buluşturma vakti.
      
İlk olarak sos ve erişteyi iyice birbirine yedirin. Daha sonra kimchileri ekleyebilirsiniz. Bu şekilde sebzeler eklenmeden bile oldukça lezzetli bir erişte.
      
Son olarak sebzeleri ekleyin ve servis ediniz. Üzerine susam ekleyebilirsiniz.
      
      
Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/bibimguksu.jpg"
  },
    {
  "isim": "Baesuk (배숙)",
  "malzemeler": "1 adet armut (büyük)
15 gr taze zencefil
2 yemek kaşığı şeker
Karabiber topları
3 bardak su
Çam fıstığı (tercihen)",
  "yapilisi": "Armudun bütün kabuklarını soyun. Daha sonra dilimlere ayırın.

Dilimlere ayırdığınız armutlara karabiber tanelerini yerleştirin. İsterseniz bir çubuk yardımı ile delik açıp daha sonra karabiber toplarını koyabilirsiniz. Oldukça sağlam şekilde yapmaya çalışın çünkü kaynarken karabiber topları suyun içerisine düşüyor.

Zencefilleri de soyup ince ince doğrayin. 3 bardak suyu tencereye ekleyin ve zencefilleri içerisine atın. 10 dakika boyunca kaynatın. Kaynayan karışımın içerisine 2 yemek kaşığı şekeri ve armutları ilave edin. Hepsini 7-8 dakika boyunca yeniden kaynatın. Karışımı 2-3 saat beklettikten sonra içebilirsiniz. İsterseniz sıcak şekilde de tüketebilirsiniz.

Kore’de Baesuk (배숙) tarifini başka şekilde de yapıyorlar. Armudun içerisi oyuluyor. İçine bal, zencefil, hünnap ve çam fıstığı gibi malzemeler eklenip, armut buharda pişiriliyor.

Servis ederken üzerine çam fıstığı ekleyebilirsiniz. Bu sizin tercihinize kalmıştır.


Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/baesuk.jpg"
  },
    {
  "isim": "Kimbap (김밥)",
  "malzemeler": "Yarım su bardağı pirinç
1 havuç
1 salatalık
1 bağ ıspanak
1 adet yumurta
1-2 adet danmuji
Yosun
Susam yağı",
  "yapilisi": "İlk olarak yarım su bardağı pirinci 1 su bardağı suyu ekleyerek kısık ateşte pişirin. Ağzını açmadan ve en kısık ateşte pişirdiğinizde pirinçlerin tane tane olduğunu ve iyi şekilde pişmiş olduğunu göreceksiniz.

Havuçları ve salatalıkları jülyen şekilde doğrayınız. Havuçları 2-3 dakika yağ ile birlikte kavurunuz. Ispanakları su kaynadıktan sonra ekleyiniz ve 2-3 dakika kaynamış suyun içerisinde kalmak yeterli olacaktır. Daha sonra ıspanakları soğuk su içerisine atınız ve ıspanakların suyunu iyice sıkınız. Pişen pirincin içerisine 2 yemek kaşığı susam yağı ekleyiniz. Aynı şekilde ıspanakların içine 1 yemek kaşığı susam yağı ve tuz ekleyerek karıştırınız.

Tavayı ısıtın ve daha sonra 2 yemek kaşığı yağ ekleyiniz. Yumurtayı iyice çırpınız. Daha sonra tavaya ilave edip omlet gibi pişirin. Pişen yumurtayı rulo yapınız ve kesiniz. Kullanacağınız yosunun iki tarafını biraz tava içerisinde ısıtınız. Isıttığınız yosunun iki tarafını susam yağı ile yağlayınız. Pirinçleri ilk katman olarak yosunun üzerine yayınız. Daha sonra malzemelerinizi ekleyiniz.
      
Yosunun sonuna doğru 2 parmaklık bir alana pirinç eklemeyin ve orası boş kalsın. Bu şekilde rulo yaptığınızda görüntü daha güzel olacaktır.


Afiyet olsun.
",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/kimbap.jpg"
  },
    {
  "isim": "Tteokbokki (떡볶이)",
  "malzemeler": "100 gr pirinç unu
Yarım su bardağı su
1 tatlı kaşığı dashi
3 yemek kaşığı gochujang
1 yemek kaşığı pul biber
1 yemek kaşığı şeker
1 yemek kaşığı soya sosu
1 adet soğan
1 tatlı kaşığı ezilmiş sarımsak
Yeşil soğan ve susam ( tercihen)",
  "yapilisi": "100 gr pirinç unu ve yarım su bardağı suyu karıştırın. Daha sonra tencere içine buhar aparatı yerleştirin. Pirinç hamurunun altına tülbent veya bez kullanabilirsiniz. Tencerenin kapağını da kapatarak kısık ateşte 30-40 dakika pişirmeniz yeterli olacaktır. Bu sefer pişirirken ara sıra kapağı açarak pirinç hamurunu bıçak ile kestim bir kaç part. Bu şekilde buhar hamurun içine kadar iyice girebiliyor.

Buharda pişen pirinç hamurlarını yaklaşık 15 dakika boyunca yağlı kağıt arasında yoğurun. Göreceksiniz ki bu şekilde pirinç hamuru o kadar soft ve sakız gibi oluyor ki. Daha sonra hamurdan rulo yapın ve bu rulodan küçük parçalar olarak pirinç hamurlarınızı kesiniz.

1 tatlı kaşığı Dashi’yi, 3 su bardağı su ile beraber kaynatınız. Alternatif olarak et suyu, tavuk suyu veya sebze suyu kullanabilirsiniz. Veya balık sosu da tercih edilebilir. Kaynayan karışımın içerisine 3 yemek kaşığı gochujang, 1 yemek kaşığı pul biber, 1 yemek kaşığı şeker, 1 yemek kaşığı soya sosu, 1 adet soğan ve 1 tatlı kaşığı ezilmiş sarımsak ekleyerek hepsini 5-6 dakika boyunca pişiriniz. Daha sonra pirinç keklerini ilave ediniz. (Pirinç keklerininiz eğer buzdolabında donmuş şekilde ise 10 dakika su içinde bekleterek sosa ilave ediniz. Eğer benim gibi yeni yaptıysanız suda bekletmenize gerek yok.)

Hepsini beraber 5-6 dakika pişirmeniz yeterli olacaktır.


Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/tteokbokki.jpg"
  },
    {
  "isim": "Salatalık Kimchi",
  "malzemeler": "2 adet salatalık
1 yemek kaşığı tuz
2 adet küçük havuç
12-14 adet sarımsak ve yeşil soğan dalları
KİMCHİ SOSU İÇİN
2 yemek kaşığı pul biber
1 yemek kaşığı sarımsak
1 yemek kaşığı elma veya armut
1 yemek kaşığı bal veya şeker
1 yemek kaşığı balık sosu
1 tatlı kaşığı zencefil",
  "yapilisi": "Kimchi yapımında tuz ile fermente edilmiş bebek karides saeujeot (새우젓) kullanılır. Tamamen geleneksel kimchi tadını bu şekilde yakalanır. Bunun yerine balık sosu kullanabiliriz.

Salatalıkları istediğiniz şekilde kesebilirsiniz. Kestiğiniz salatalıkların üzerine 1 yemek kaşığı tuz ilave edin. 1 kere karıştırmanız yeterli olacaktır. Yaklaşık 20 dakika bu şekilde bekletin.

İkinci adım olarak sosu hazırlayalım. 2 yemek kaşığı pul biber, 1 yemek kaşığı sarımsak, 1 yemek kaşığı elma veya armut, 1 yemek kaşığı bal veya şeker, 1 yemek kaşığı balık sosu ve 1 tatlı kaşığı zencefili karıştıralım. Elma, sarımsak ve zencefili ezebilirsiniz.
      
Bekleyen salatalıkların üzerine hazırladığımız sosu ekleyin ve iyi şekilde karıştırın. Havuçları, yeşil soğan dallarını ve sarımsak dallarını doğrayarak ilave edin.

Yaptığımız salatalık kimchisini 7 gün içerisinde tüketmelisiniz.
      
      
Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/kimchi.jpg"
  },
    {
  "isim": "Sebzeli Krep (야채전)",
  "malzemeler": "3-4 adet yeşil soğan
1 adet pırasa
1 adet kabak
1 adet tatlı patates
1-2 adet mantar
1 adet yeşil biber
KARIŞIM İÇİN
100 gr un
1 çay kaşığı tuz
Yaklaşık 1 su bardağı su
SOS İÇİN
1 yemek kaşığı soya sosu
1 yemek kaşığı sirke
1 çay kaşığı kırmızı pul biber
1 çay kaşığı susam",
  "yapilisi": "Bütün sebzeleri ince jülyen şekilde kesin. Yeşil soğan ve biberi normal şekilde doğrayabilirsiniz. Tatlı patates yerine normal patates kullanabilirsiniz.

Bütün malzemeleri doğradıktan sonra derin bir kasede un, tuz ve su ekleyerek karıştırın.
      
Tavanızı önce ocakta ısıtın. Daha sonra 3-4 yemek kaşığı yağ ekleyin. Yağ da ısındıktan sonra hazırladığınız karışımdan krep şeklinde tavaya yayın. Altı tamamen kızarana kadar çevirme işlemi yapmayın. Ters çevirdikten sonra tavaya biraz daha yağ ekleyin. Daha fazla çıtır çıtır olacaktir.

Son olarak sos için olan malzemeleri beraber karıştırın. İsterseniz miktarı ölçülere göre arttırabilirsiniz.


Afiyet olsun.",
  "gorsel": "https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/pajeon.jpg"
  },
{
  "isim":"Orenji Ade (오렌지 에이드)",
  "malzemeler":"Yarım portakal
1 şişe soda
2 yemek kaşığı şeker
1 dilim limon
Buz",
  "yapilisi":"‘Ade’ bir son ektir, meyveli ve aromalı içeceklerin sonunda kullanılır. Lemonade gibi. 
  
Portakalı iyi şekilde eziyoruz şeker ile birlikte. 
  
İlk olarak bardağın içerisine bu karışımı ekliyoruz. Üzerine buzları atıyoruz. 
  
Sodayı ilave ediyoruz ve son olarak limon dilimi süslüyoruz.
  
Bunu başka meyvelerle de yapabilirsiniz.
  
  
Afiyet olsun.
  ",
  "gorsel":"https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/orenji_ade.jpg"
},
{
  "isim":"Bingsu (빙수)",
  "malzemeler":"2 bardak süt
Yarım bardak su
50 gr dolmalık fıstık (tercihe göre)
50 gr badem (tercihe göre)
1 tatlı kaşığı kakao
3 yemek kaşığı şeker
250 gr çilek (veya başka bir meyve)
Çikolata çeşitleri",
"yapilisi":"Dolmalık fıstık ve bademi karıştırıcının içerisine koyunuz. 2 su bardağı süt ve yarım su bardağı suyu da karıştırıcıya ekleyiniz. Hepsini beraber iyice karıştırınız. Siz istediğiniz fındık fıstık çeşidini kullanabilirsiniz. Sıcak su içerisinde bekleterek kabuklarını kolay şekilde soyabilirsiniz.

Karıştırdığınız karışımı buzdolabı poşetinin içerisine yayınız ve derin dondurucuda 2-3 saat donmasını bekleyiniz. Cook markasının bu buzdolabı poşetleri doğada çözünebilen ve doğa dostu bir üründür. Plastik poşetler yerine derin dondurucu için bu poşetleri kullanmak bizim için iyi bir alternatif olacaktır.

250 gr çilek ve 3 yemek kaşığı şekeri beraber çilekler koyu kıvam alıncaya kadar pişiriniz. Daha önce belirtiğim gibi siz istediğiniz meyveyi kullanabilirsiniz. Popüler kış meyvelerinden portakalla da çok güzel bir lezzet elde edebilirsiniz. Yazdan birçok meyveyi dondurucuda muhafaza etmiştim. Şimdi onları tekrar kullanıyorum. Sizde fazla sebze ve meyvelerinizi her zaman muhafaza edin. Daha sonra kullanmak sizin için pratik olacaktır.

Pişirdiğiniz çilekleri soğumaya bırakınız.

Derin dondurucuda dondurduğumuz karışımızı çıkarıyoruz. Karıştırıcınız güçlü ise parçalara bölerek karıştırıcı içerisinde ufak buz tanelerini yapınız. Eğer karıştırıcınız buza dayanıklı değil ise poşetin içindeki karışıma bir şey ile vurarak ufak buz taneleri yapabilirsiniz.

Kırdığımız buzu kaseye veya kaselere alınız. Ben iki kase yaptım çünkü iki farklı Bingsu yapmak için. Birinci kasede buz parçalarının üstüne çilek sosu ve çilekli beyaz çikolata ekledim. İkinci kasedeki buz parçalarının üzerine ise 1 tatlı kaşığı kakao ve çikolata parçaları ekledim.

Siz isterseniz üzerine ilave süt ekleyebiliriniz. Gelecek sefer geleneksel Bingsu tarifi paylaşmak istiyorum. Bu yüzden önce tahıllardan ve soya fasulyesinden toz yapacağım.


Afiyet Olsun.",
"gorsel":"https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/bingsu.jpg"
},
{
  "isim":"Jumeokbap (주먹밥)",
  "malzemeler:"2 su bardağı pirinç
100 gr kıyma
1 adet yosun
1 adet salatalık
1 adet havuç
2 yemek kaşığı soya sosu
4 yemek kaşığı susam yağı
2 yemek kaşığı susam
1 çay kaşığı tuz ",
  "yapilisi":"2 su bardağı pirinci ve 2.5 su bardağı suyu tencereye ekleyip kısık ateşte pişiriyoruz.

Haşlanan pirincin içerisine 4 yemek kaşığı susam yağı ve 2 yemek kaşığı susamı ekleyip karıştırıyoruz.

1 adet yosunu 4 parçaya bölüyoruz ve tavada yosun yapraklarını arkalı önlü 1 dakika ısıtıyoruz. Daha sonra kıtır olan yarakları elimiz ile ovuşturuyoruz. Bu şekilde küçük yosun yaprakları elde ediyoruz.

1 yemek kaşığı yağı tavada ısıtıyoruz. Daha sonra kıymaları ve soya sosunu ekliyoruz. Bu şekilde etlerimizi 3-4 dakika pişirdikten sonra doğradığımız havuçları ekliyoruz. Havuçlar ile beraber 3-4 dakika tekrar pişiriyoruz.

Salatalığı dilimliyoruz.

Hazırladığımız malzemeler şimdi pirinç toplarını yapma zamanı. İlk olarak yosun kırıntılarını pirince ekledim ve yuvarladım. 
  
ikinci olarak kıymalı ve havuçlu karışımı pirince ekleyerek yuvarladım. Dilimlediğim salatalıkları da pirinç ile beraber elimde yuvarlayarak küçük toplar yaptım. Sizde değişik şekillerde lezzetli toplar yapabilirsiniz.

  
Afiyet olsun.",
  "gorsel":"https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/jumeokbap.jpg"
},
{
  "isim":"Doenjang jjigae (된장찌개)",
  "malzemeler":"1 adet kabak
1 adet patates
3-4 adet mantar
1 adet soğan
3-4 dal yeşil soğan yaprağı
1 adet yeşil biber
150 gr et
200 gr tofu
3 yemek kaşığı doenjang (soya fasulyesi ezmesi)
1 yemek kaşığı ssamjang
1 tatlı kaşığı ezilmiş sarımsak
2 yemek kaşığı mirin
1 tatlı kaşığı kırmızı biber
3.5 su bardağı pirinç suyu
1 çay kaşığı tuz",
  "yapilisi":"İlk olarak bütün sebzelerimizi doğruyoruz.

1 yemek kaşığı yağı tencereye alıyoruz. Yağ ısınınca içerisine eti ekliyoruz. Etleri 2 dakika pişirdikten sonra 2 yemek kaşığı mirin ve 1 çay kaşığı tuzu içerisine ekliyoruz. Bu şekilde 4-5 dakika pişirmeye devam ediyoruz.

Pişen etlerin içerisine doğradığımız patates ve soğanı ekliyoruz. Bu şekilde 2-3 dakika pişirmeye devam ediyoruz.

Daha sonra doenjang ve ssamjang sosunu bir süzgecin üzerine koyuyoruz. Süzgece pirinç suyunu ekleyerek yavaş yavaş sosu bu şekilde tencerenin içine ilave ediyoruz. Bu şekilde sos tamamen eritilmiş olacaktır. Pirinç suyunun ve sosun tamamını tencere ile buluşturduktan sonra ezilmiş sarımsak ve toz biberi ilave ediyoruz. Hepsini beraber 15 dakika boyunca kaynatıyoruz.

Daha sonraki adım mantar ve kabakları tencere içerisine eklemek. Bu şekilde de 2-3 dakika pişirmeye devam ediyoruz.

Son olarak tofu, yeşil biber ve yeşil soğanı tenceremize ekleyerek 2 dakika yeniden pişiriyoruz.


Afiyet olsun.",
  "gorsel":"https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/doenjang_jjigae.jpg"
},
{
  "isim":"Kkakdugi (깍두기)",
  "malzemeler:"350 gr Japon turpu
1 adet kırmızı elma
1 yemek kaşığı pirinç unu
3 yemek kaşığı balık sosu
1 tatlı kaşığı tuz
Yeşil soğan dalları
4 tatlı kaşığı pul biber
1 çay kaşığı ezilmiş zencefil
6-7 adet sarımsak
1 su bardağı su",
  "yapilisi":"Japon turpunu küp küp doğruyoruz ve üzerine 1 tatlı kaşığı tuz serpiştiriyoruz. Karıştırınız ve 15-20 dakika bu şekilde bekletiniz.

Yeşil soğan dallarını büyük şekilde kesiyoruz. Elma, sarımsak ve zencefili küçük küçük doğruyoruz.

1 yemek kaşığı pirinç unu ve 1 su bardağı suyu tencereye alıyoruz. Bu şekilde kıvam alana kadar beraber pişiriyoruz. Zaten kaynamaya başladıktan kısa bir süre sonra istediğimiz akışkan kıvamı alıyor.

4 tatlı kaşığı pul biber, 3 yemek kaşığı balık sosunu pişen pirinç karışımına ekliyoruz. Küçük küçük doğradığımız elma, sarımsak ve zencefili turpların içerisine alıyoruz. Daha sonra pirinç karışımı ve yeşil soğanları da turpun içerisine ekliyoruz.

Hepsini iyi bir şekilde karıştırıyoruz.

İsterseniz hemen tüketebilirsiniz. 1 gün bekleyip tüketmek daha lezzetli olacaktır. Cam kavanoz içerisinde buzdolabında saklayabilirsiniz. 


Afiyet olsun.",
  "gorsel":"https://raw.githubusercontent.com/betul-sahin/JSONVeriSeti/main/kkakdugi.jpg"
}
]
